package ru.gorbulevsv.kotlinstate.texts


val  text2="""<h5>МОЛИТВА О МИРЕ И ЕДИНСТВЕ РУССКОЙ ЦЕРКВИ И НАРОДА</h5>
<p>
    Господи Боже сил, Боже спасения нашего, призри в милости на смиренныя рабы Твоя, услыши и
    помилуй нас: се бо брани хотящия ополчишася на Святую Русь, чающе разделити и погубити
    единый народ ея.
</p>
<p>Возстани, Боже, в помощь людем Твоим и подаждь нам силою Твоею победу.</p>
<p>
	Верным чадам Твоим, о единстве Русския Церкви ревнующим, поспешествуй, в духе братолюбия
	укрепи их и от бед избави. Запрети раздирающим во омрачении умов и ожесточении сердец ризу
	Твою яже есть Церковь Живаго Бога, и замыслы их ниспровергни.
</p>
<p>Благодатию Твоею власти предержащия ко всякому благу настави и мудростию обогати!</p>
<p>
	Воины и вся защитники Отечества нашего в заповедех Твоих утверди, крепость духа им низпосли,
	от смерти, ран и пленения сохрани!
</p>
<p>
	Лишенныя крова и в изгнании сущия в домы введи, алчущия напитай, недугующия и страждущия
	укрепи и исцели, в смятении и печали сущим надежду благую и утешение подаждь!
</p>
<p>
	Всем же во дни сия убиенным и от ран и болезней скончавшимся прощение грехов даруй и
	блаженное упокоение сотвори!
</p>
<p>
	Исполни нас яже в Тя веры, надежды и любве, возстави паки во всех странах Святой Руси мир и
	единомыслие, друг ко другу любовь обнови в людях Твоих, яко да единеми усты и единем сердцем
	исповемыся Тебе, Единому Богу в Троице славимому. Ты бо еси заступление, и победа, и
	спасение уповающим на Тя и Тебе славу возсылаем, Отцу и Сыну и Святому Духу, ныне и присно,
	и во веки веков. Аминь.
</p>""".trimIndent().replace("\t","")
